// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Papierscheeftrektest";

TransferringProcessTitle = "Bezig met sturen van bestand…";
PrintingProcessTitle = "Bezig met afdrukken van scheeftrekpagina…";

NoTestTitle = "Kan de scheeftrektest niet uitvoeren";
NoTestMsg = "Controleer of de printer aanstaat en is aangesloten. Probeer het vervolgens opnieuw.";

HSDTaskDescription = "Met deze test wordt gecontroleerd of het papier kan worden scheefgetrokken. Voer de aanwijzingen op de afdruk uit.";
HSDOptionsNote = "Selecteer een van de volgende opties:";
HSDPaperSizeLabel = "Papierformaat:";
HSDA4LetterOption = "A4/Letter";
HSDA3TabloidOption = "Tabloid (A3)";
HSDDuplexerCheckTitle = "Duplexer";
HSDTestButtonTitle = "Test";